من
الله
فى
ما
إن
لا
الذين
إلا
ولا
وما
ان
علىا
قال
لهم
ومن
ثم
لكم
كان
به
بما
قل
الارض
ذالك
او
له
الذى
إلىا
هو
ءامنوا
هم
على
وإن
قالوا
كل
فيها
والله
كانوا
عن
إذا
ربك
يوم
عليهم
هاذا
شىء
كفروا
كنتم
السماوات
الناس
لم
وهو
فإن
إلى
إذ
عليكم
والذين
الكتاب
والارض
إنا
فلا
منهم
عذاب
إنه
بعد
عليه
حتىا
ياايها
بالله
وهم
وإذا
اولائك
إنى
ام
ولقد
رب
بل
فيه
قد
عند
قبل
خير
لله
يشاء
الدنيا
إنما
ولاكن
مما
ربهم
ولو
السماء
الحق
منكم
ربنا
عليم
ربكم
النار
فلما
الا
انزل
لمن
ربى
دون
موسىا
فمن
منه
فإذا
سبيل
كذالك
فما
منها
يؤمنون
وقال
العذاب
الم
مبين
وكان
خلق
لنا
تعملون
يعلمون
بين
للذين
قوم
بها
لو
المؤمنين
إليك
شيـا
إليه
انتم
عنهم
بالحق
لما
ربه
إلاه
جهنم
انفسهم
وإذ
لك
الءاخرة
يعلم
القيامة
غير
وان
هل
انا
ورسوله
نحن
يومئذ
قلوبهم
فرعون
الظالمين
العزيز
كنا
الشيطان
إنهم
الحيواة
لى
كيف
جنات
اصحاب
القوم
الصالحات
وقالوا
العالمين
رحيم
بعض
علم
اليم
اليل
كما
لعلكم
لن
الإنسان
مع
بينهم
الصلواة
بـاياتنا
التى
جاء
عليك
فقد
الجنة
تعلمون
يعملون
شاء
اعلم
انت
قليلا
لقد
وعملوا
قبلهم
ءايات
الكافرين
رسول
غفور
كنت
يقولون
علينا
لقوم
ارسلنا
للناس
إنك
امة
جميعا
عظيم
تجرى
كتاب
نفس
الدين
هى
ليس
ءاية
مثل
عما
ولم
فاولائك
هاذه
عليها
كثيرا
جعل
الرحمان
افلا
الرسول
وانتم
ذالكم
ويوم
خالدين
كذبوا
وقد
الانهار
اهل
ولهم
القرءان
إبراهيم
يهدى
واتقوا
إسراءيل
ظلموا
الحكيم
جاءهم
فهم
امر
لها
اليوم
لعلهم
انهم
بغير
هاؤلاء
بهم
إليهم
قوما
يحب
يقول
حكيم
دونه
اكثرهم
عذابا
وكذالك
لولا
وعد
كلا
ياقوم
ذكر
يريد
انفسكم
الملائكة
وجعلنا
ءامنا
عنه
قدير
خيرا
بكم
هدى
قومه
صالحا
تحتها
العظيم
ماء
الموت
يكون
منا
اولم
وكانوا
فباى
الساعة
شديد
اولياء
حق
معه
ءالاء
مؤمنين
بكل
بـايات
قيل
ءاياتنا
رحمة
الرحيم
ايديهم
ربكما
وإنا
وفى
ولئن
قبلك
بعضهم
إليكم
يكن
صراط
ولما
اجر
احسن
الامر
العليم
اوتوا
بينهما
الءايات
ممن
فضل
إنكم
بنى
ملك
اكثر
صادقين
ءاياته
الاولين
تر
تكذبان
المحسنين
احد
سوء
النبى
فإنما
نوح
حيث
حين
جعلنا
قالت
سبيلا
نذير
واحدة
وجعل
اتقوا
لفى
لءايات
بينكم
الءاخر
القول
اشد
يظلمون
كانت
لئن
تلك
ابن
ويقولون
فهو
الغيب
فضله
واما
العلم
السبيل
الملك
ابدا
مريم
فقال
لكل
ضلال
ءامن
عاقبة
يروا
اعمالهم
يؤمن
ولله
يدعون
بصير
نفسه
الحمد
وانا
معكم
فسوف
بانهم
الزكواة
ومنهم
سواء
مستقيم
جزاء
والنهار
جناح
كذب
انزلنا
ينظرون
النهار
جاءكم
عباده
خبير
تكون
ذو
واولائك
المرسلين
عنها
خالدون
عنكم
ورحمة
الجبال
النساء
بالبينات
وإنه
تعقلون
فيما
ولولا
الظالمون
عزيز
المشركين
المصير
قرية
اجمعين
عدو
اجل
فهل
وعلى
بإذن
البحر
انه
ولى
وله
حسنا
تولوا
عنده
واليوم
للكافرين
الجحيم
كتب
المتقين
الحرام
رسولا
ياتى
نزل
ياموسىا
ءال
يرجعون
بلىا
وإليه
اجرا
فاما
ماذا
المبين
بشر
المؤمنون
يعقلون
فلن
ولن
فتنة
عليما
عظيما
خلقنا
اتخذوا
حرم
بالءاخرة
الفلك
يشعرون
بعده
سميع
تكن
مسمى
وقل
تكونوا
يوسف
ايام
الشمس
يسمعون
نار
بعضكم
يابنى
تدعون
العرش
والقمر
اخاف
اول
عملوا
بالمعروف
مثلا
الهدىا
لءاية
شهيدا
كريم
كفر
اموالهم
تعبدون
وكفىا
غفورا
رحيما
احدا
ينفقون
تشكرون
ولكم
الجن
نجزى
المجرمين
سلام
تتقون
قولا
يشركون
الصالحين
ذى
انما
ترجعون
قوة
ءاتينا
لهو
إلينا
البر
نارا
السميع
الذكر
والءاخرة
الرسل
للمتقين
جاءتهم
قبلكم
يفترون
نشاء
يتقون
يحى
جنة
خلقكم
كلمة
يغفر
وإلى
امرا
ضل
فقل
اكبر
فقالوا
واحد
اراد
واعلموا
الكافرون
تذكرون
تجد
ينزل
اظلم
حقا
الماء
يخرج
اعبدوا
عاد
الصادقين
طائفة
يحكم
بيننا
بعدهم
ءالهة
حسنة
اتبع
مغفرة
افمن
قبله
فاتقوا
يفعل
يديه
ذات
بان
وجوههم
يضل
ريب
اتخذ
ولد
كبيرا
يبين
وكنا
كذبت
إلاها
قدمت
اهلكنا
امرنا
خوف
رحمته
الموتىا
فكيف
اهلها
القرىا
عسىا
تاتيهم
العقاب
الصدور
عمل
وعلىا
تتلىا
بينات
سمعنا
الفوز
يوما
فلم
نعمة
ءاتيناهم
ذا
كسبت
متاع
فيهم
حكيما
الحساب
الالباب
رزقا
لوط
ونحن
للمؤمنين
ايمانهم
ءادم
تقولوا
افترىا
كذبا
رسلنا
خلت
كافرون
والذى
ياتيهم
قلوب
التورىاة
كلوا
يستطيعون
وهدى
واذكر
ليقولن
يكفر
وقيل
انى
شك
وهاذا
وبئس
إنها
ايمانكم
ملكت
بصيرا
ببعض
كسبوا
فوق
اخرىا
انىا
يجعل
وءاتوا
فإنه
شر
المسجد
إبراهم
المنافقين
بعيد
مكان
قريب
قلنا
بالقسط
اين
ادخلوا
نفسا
الخلق
بينة
وانت
يكسبون
المدينة
السيـات
موسى
السوء
يخلق
يوحىا
دابة
يستهزءون
مسلمون
ارءيتم
وإنى
معرضون
سنة
الاولىا
وانه
والملائكة
ازواجا
الفضل
اهله
وكل
سبع
ترىا
سبحانه
اوتى
الانعام
واطيعوا
اوحينا
انزلناه
الكذب
بهاذا
عندنا
الظلمات
قلوبكم
انكم
مرة
اسم
يرد
معهم
اليما
ويل
رسوله
فوقهم
توعدون
حرج
الخاسرين
الشياطين
وجدنا
الرزق
يحزنون
وقالت
غيره
الملا
رجل
واذكروا
سلطان
لقومه
فانظر
بغتة
وإما
الحسنىا
صبروا
واتبعوا
بعذاب
كمثل
يفقهون
ينصرون
يكونوا
يفعلون
اليس
وذالك
فلولا
اولوا
فيقول
الامور
الكفار
داود
اعبد
الءاخرين
المجرمون
للعالمين
فريق
يريدون
ولدا
وليا
عالم
سبيله
الدار
سبحان
تتخذوا
لهن
وكيلا
مبينا
ادرىاك
يااهل
افلم
اليمين
قول
بالغيب
شهيد
اتبعوا
المفلحون
خلفهم
اخرج
كلما
بامره
بشرا
بى
ثمود
يؤمنوا
اخذنا
بـاية
سيئة
اخذ
وانزلنا
يضلل
بذات
ويعلم
سحر
البيت
تاب
درجات
كتابا
تكفرون
قتل
مهين
امرهم
امن
وانزل
تسمع
كم
الحى
اهواءهم
القربىا
يكفرون
مرض
اشركوا
يستوى
شهداء
ارسلناك
اولى
خبيرا
نصيرا
للمكذبين
ترك
اجرهم
ورسله
حدود
اءذا
واصحاب
السمع
فاصبر
يذكرون
واقيموا
سلطانا
رسل
عنا
فذوقوا
ادعوا
الثمرات
امين
تفلحون
استكبروا
بالذى
معك
الخاسرون
رسلهم
معى
هارون
انظر
الفاسقين
سجدا
شديدا
مثله
يقولوا
ساء
يبصرون
اضل
شركاء
عباد
مرجعكم
ذهب
ويقول
اسـلكم
وتلك
ثلاثة
وراء
وإنهم
تقول
فمنهم
بينى
الغفور
المسلمين
مصدقا
كانهم
والمؤمنات
يوقنون
هزوا
وجهه
وسخر
عبادنا
طعام
حميم
تقوم
صدق
واطيعون
موتها
ابتغاء
زين
فانىا
اموالكم
وبشر
يرجون
فيكم
احق
وربك
جاءك
كن
ويعقوب
عدوا
تاكلون
دين
للظالمين
ومما
انفقوا
نطفة
مؤمن
كثيرة
يتخذ
عدن
البينات
وعمل
البلاغ
منى
والحكمة
الكفر
عليهن
الصور
ءاخر
وجاء
بحمد
باسنا
ارسل
لهما
ءاباءنا
فريقا
ءاياتى
صدورهم
جاءت
دينهم
يرسل
الرياح
يدى
وإلىا
الكاذبين
فاخذتهم
المفسدين
ايديكم
مجرمين
فاتوا
ويغفر
اخيه
تابوا
المنكر
الطيبات
فالذين
النور
القرية
ذرية
يتفكرون
وانفسهم
حديث
دعوا
كبير
الاحزاب
فإنا
اثنين
قليل
وهى
بك
وربكم
رءا
يات
القرون
وكلا
تنزيل
وبينكم
بلغ
يوعدون
الحميد
النعيم
لنفسه
الباطل
عبادى
فإنهم
كثير
سليمان
الطير
يهتدون
يختلفون
وترى
فله
حكما
عين
يغنى
وكذبوا
حنيفا
وجه
تبين
الظن
راوا
اذن
فيكون
والشهادة
نؤمن
هادوا
دينكم
ذكرا
تكذبون
حليم
الصابرين
يعمل
الامثال
بمن
يملكون
امره
رزقناهم
ثمنا
مصيبة
نصيب
المسيح
منهما
وجاهدوا
يجدون
الاعراب
بيوت
ترابا
رواسى
وثمود
اقرب
وكم
ظالمين
للملائكة
إبليس
لبعض
إما
ضلوا
امم
والإنس
نعم
ابصارهم
اغنىا
استوىا
والشمس
يشكرون
ولعلكم
بيوتا
ءامنتم
فاصبحوا
مدين
علما
وبين
اقول
هنالك
مسلمين
عندك
سبحانك
قومك
فعل
تشاء
عذابى
يتبعون
ويميت
كونوا
ميثاق
واتبع
يسـلونك
نفعا
ضرا
الخير
نفسك
وياقوم
اجرى
برىء
ديارهم
تخف
بإذنه
يعبدون
بغافل
اساطير
تجزون
الفاسقون
والسماء
والبحر
قريبا
معلوم
تخرج
دخلوا
نفسى
تبصرون
متىا
الوعد
اكون
سنين
لابيه
فاخذهم
فيهن
نورا
بربهم
تولىا
يبسط
ويقدر
فإنك
مثوى
كمن
انزلت
اعمالكم
تؤمنوا
يفلح
طيبة
ويهدى
كره
اختلفوا
تكونن
قضىا
لكاذبون
وإسماعيل
اوحى
الابصار
يذكر
بعضا
قلتم
ملة
سريع
فويل
اءنا
وءاتيناه
فضلا
النبين
بالباطل
يشرك
لاولى
قرءانا
والرسول
كالذين
مكانا
للرحمان
نجعل
عيسى
اذكروا
نصير
تعلم
فليتوكل
تفعلوا
وإسحاق
يتوب
والمساكين
وقوم
عنك
كفار
نقول
يسير
تتبعوا
خسروا
خلقناكم
طين
يبعثون
عليهما
ومنها
ولكل
ساعة
واصلح
كافرين
ابواب
رجالا
رزقكم
فاليوم
لقاء
وضل
ترحمون
فكذبوه
اخاهم
ونذر
يعبد
واهله
يهد
عهد
السحرة
القوا
واوحينا
برب
وهارون
صبرا
اجعل
ليلة
تتبع
دار
غضب
لغفور
والإنجيل
وقولوا
ذكروا
واقاموا
فكان
عملا
ياتيكم
مقيم
اعرض
علمت
اريد
لقضى
يدعوا
عربيا
يرون
الكبير
مثقال
السعير
الغنى
شكور
ضرب
الف
يدخل
اقسم
بسلطان
امرى
وجعلوا
اما
ظلمات
لذو
ورب
وعيون
ينفع
مال
تالله
ويجعل
تحشرون
وجوه
الميت
الاعلىا
وابن
رسلا
لبثتم
ظن
القتال
توليتم
وتتقوا
يملك
ذوقوا
قولهم
العزة
بغيا
ءاخرين
يشا
إياه
يخافون
ووهبنا
وكنتم
تطع
تاكلوا
الإثم
نصيبا
ءاتىاهم
ايها
الريح
المخلصين
ياابت
نبيا
مائة
فيهما
ليوم
الخيرات
ونذيرا
يك
انثىا
نعمت
وانفقوا
تنفقوا
والكتاب
نور
يجد
ادنىا
واسع
اليهود
الاتى
باموالهم
علمنا
وذكرىا
وعاد
مريب
ستة
الصيحة
فاخرج
الشجرة
لكما
مخلصين
واشربوا
المسرفين
لعنة
عوجا
برحمة
نسوا
يجحدون
نوحا
فاذكروا
ءاباؤنا
الرجال
الغابرين
شعيبا
الكيل
اولو
نبى
مس
بذنوبهم
ساحر
وقومه
فارسلنا
الشاكرين
اغفر
وءامنوا
رجلا
عندهم
طيبات
رزقناكم
وظنوا
يعمهون
تنظرون
يستكبرون
تعبدوا
متاعا
وحاق
افترىاه
تك
مالا
خزائن
بمعجزين
تشركون
توكلت
سلاما
هن
محيط
اعملوا
سوف
سبقت
امرت
واصبر
كله
وتوكل
حم
للحق
انعمت
سيـاتهم
ربها
قضى
قومهم
فليس
واليل
غنى
سالتهم
العلى
احل
تحت
حبا
صفا
يتذكر
ياليتنى
النفس
وتولىا
المرسلون
ظلما
وجنوده
عبادك
باس
تستعجلون
المنذرين
يعيده
تحزن
اهتدىا
نادىا
افرءيتم
ءامنين
فتكون
تنزل
ءاذانهم
مؤمنا
واعتدنا
والابصار
وعده
يسيروا
تراب
ناصرين
وجهك
حزب
لديهم
وتعالىا
ليجزى
نصر
يسيرا
سعيرا
فإما
واستغفر
سورة
الضر
ءامنت
خلوا
ملكا
جعلناه
اسلم
الاعمىا
الحكم
احدكم
يبعث
فاعرض
عدل
وبنات
يصفون
خالق
فكلوا
ازواج
تعالوا
تقتلوا
اولادكم
بالتى
فينبئكم
وتركنا
إلاهكم
خلقا
الفصل
يتساءلون
مقام
المؤمنات
كفورا
متكـين
بكرة
تذكرة
اعد
مثلكم
ياكلون
يسبحون
يسمع
وعدا
ءانتم
وءاتينا
الكبر
تجدوا
لدنك
يتلىا
الإيمان
كيد
لعلى
حساب
يخفف
فبئس
اربعة
احدهم
ظالمون
المنافقون
فاسقون
قدر
وابقىا
الطور
يتلوا
بالهدىا
إيمانا
والمؤمنون
اولىا
يتذكرون
جاءه
فئة
اذى
الربواا
ثواب
إثما
الخبيث
ورحمته
واليتامىا
الحج
خفتم
منهن
رشدا
واعد
عزيزا
حفيظ
زوج
جديد
الشمال
القى
وسبح
السجود
موازينه
اسجدوا
فبما
التقوىا
وجوهكم
الضلالة
زينة
اجلهم
يدخلون
ونادىا
يصدون
رجال
تبارك
رحمت
فاخرجنا
فانجيناه
هودا
جعلكم
وحده
تاكل
مؤمنون
تحبون
ولوطا
والميزان
ارسلت
الحسنة
مكر
بعثنا
وملإيه
جئت
بيضاء
اعين
بمؤمنين
ادع
بقوة
حبطت
الراحمين
العجل
بعدها
فاغفر
فـامنوا
تهتدون
عينا
الباب
عرض
هوىاه
تحمل
ايان
الجاهلين
إننى
فإنى
يعلنون
عنى
واجر
فاعلموا
مثلنا
عندى
معنا
اعوذ
انباء
نعبد
خزى
إسحاق
حميد
وإنك
بخير
الفساد
غيب
خسر
غافلون
إحسانا
وبما
يرىا
يستمعون
ذنوبكم
بالمؤمنين
فلهم
اتىاك
الحديث
معروفا
سخر
شجرة
الارحام
الخبير
ملائكة
يسعىا
وماوىاهم
امرات
عشر
الذكرىا
بعيدا
مسه
صلاتهم
فذرهم
ظلم
فاسقين
اذهب
ءاتىاكم
اخرجوا
يبدؤا
يمكرون
الصم
مدبرين
اخرجنا
جاءو
تفعلون
وامرت
يكذبون
الضالين
المشرق
بشىء
السحر
وبينهم
وبنين
وجنات
ازواجكم
الاليم
ينبغى
واكثرهم
اى
ماله
ضلالا
البصر
سمعوا
ياتكم
جاءنا
وقلنا
يخشون
يمشى
اهدىا
خلقت
يخلف
فينظروا
باليل
ضر
يؤفكون
اليقين
وصدوا
قتلوا
وكاين
المتقون
وذكر
رايت
لكان
الهدى
نعلم
السلم
والانعام
افانت
بلقاء
الخلد
رزق
ذرة
كبر
بيوتكم
تغنى
نزلنا
بالذين
المكذبين
الرحمة
فاطر
سوءا
فوقكم
إيمانهم
تقولون
زعمتم
النجوم
وخلق
الإنس
مستقيما
اولادهم
رزقهم
الانثيين
حرمنا
فلله
وزر
تختلفون
يسرا
مجنون
الاولون
ياويلنا
نزلا
ءاثارهم
كيدا
الصراط
اجورهن
اعتدنا
الطعام
لدنا
فاعلين
الشاهدين
رءوسهم
يسارعون
علمتم
فسبح
عبدا
مفعولا
لانفسكم
بعباده
خشية
واحسن
يسبح
للإنسان
يبتغون
ايهم
كفرتم
ويسـلونك
بمثل
الواحد
القهار
القلوب
سيـات
ومنكم
قلوبنا
اندادا
دعاء
عبدنا
الطاغوت
وليعلم
سرا
بالعدل
امهاتكم
طيبا
واصلحوا
ترجع
عبده
قرضا
وكثير
يؤتيه
ذكرى
خلقه
فقلنا
ورزق
ثلاث
يقاتلون
بافواههم
تجارة
انصار
صيحة
فاكهة
اعينهم
واتخذوا
بالعذاب
شفاعة
قديرا
منك
لاكن
رقبة
والجبال
فالله
يقبل
عفا
ارءيت
الفتنة
رءوف
فاحكم
إيمانكم
يعذبهم
ويعذب
تدخلوا
اشتروا
مدكر
يكاد
اقل
التواب
نعمتى
إثم
مؤمنة
بمعروف
وصية
الصدقات
واطعنا
مـاب
يخرجوا
يطع
ياابانا
السجن
والقرءان
منذر
متنا
عبد
ميتا
وفرعون
وعن
ونفخ
غفلة
لدى
بظلام
للعبيد
اواب
يشاءون
قرن
البلاد
يخاف
لتنذر
خفت
لءادم
فسجدوا
الساجدين
المستقيم
لنكونن
مستقر
تخرجون
يامر
مهتدون
خذوا
وكلوا
نفصل
اتقىا
ضعف
وسعها
تحتهم
هدىانا
وعدنا
يومهم
تاويله
نعمل
الطيب
رسالات
اجئتنا
وقع
وءاباؤكم
جاءتكم
تعثوا
مفسدين
استضعفوا
جاثمين
الفاحشة
اناس
امراته
وامطرنا
الحاكمين
والضراء
السيئة
يلعبون
نقص
فارسل
ساجدين
خلاف
ابناءهم
تصبهم
فاستكبروا
باركنا
كلمت
يقتلون
قومى
جعله
وامر
لربهم
السفهاء
ويؤتون
يعدلون
عشرة
شئتم
السبت
يفسقون
نهوا
كانه
ظهورهم
بربكم
اشرك
واتل
نبا
ءاتيناه
شئنا
الاسماء
وممن
طغيانهم
املك
يخلقون
يمشون
بصائر
الر
توبوا
قلت
كفور
وكيل
وادعوا
استطعتم
يستجيبوا
مرية
يضاعف
جرم
والبصير
اتبعك
نرىا
كارهون
وقضى
اهلك
ءالهتنا
غليظ
رسله
انشاكم
فينا
قائمة
يعقوب
اصابهم
حجارة
اصاب
بئس
خاف
ذكرىا
والناس
وموعظة
يرجع
خلقوا
ائتونى
اعداء
كفىا
مصدق
وبشرىا
كرها
اشده
اعمل
خاسرين
مساكنهم
وليس
الحريق
اليتيم
ليضل
وقرا
الحكمة
حبة
يجادل
يحزنك
مرجعهم
الغرور
وينزل
مولىاكم
حديثا
نبات
سيـاتكم
مثلها
يسـل
يود
الشر
بيوم
مشفقون
ازواجهم
امرئ
نعيم
يخرجون
خاشعة
جان
يدك
فضلنا
والطير
بالسيئة
مكرهم
خاوية
اءلاه
يرزقكم
سيروا
فانظروا
ليعلم
الدعاء
يكذب
بالحسنة
معرضين
حوله
والمغرب
لنحن
الغالبون
واجعل
لسان
حسابهم
تطيعوا
شرب
كسفا
الروح
الامين
يعلمه
اثيم
وانهم
ليلا
سماوات
القمر
يجدوا
ولمن
بيده
واسروا
نكير
جند
سرر
لست
محضرون
وحين
مودة
اموال
تريدون
يحييكم
فترى
يستبشرون
وصدق
وكذب
كتابه
واضل
وللكافرين
ومغفرة
خرجوا
معروف
صدقوا
لعنهم
اطيعوا
شفيع
فاعبدوه
يفصل
ورضوا
ماوىاهم
اللهم
يكتبون
ياكل
السلام
احسنوا
حقت
يتبع
يظلم
يحشرهم
نعدهم
وجعلناهم
الخزى
بوكيل
شهادة
جاءوك
اتىاهم
فتنا
بالظالمين
وسوف
كالذى
وكيف
وموسىا
وعيسىا
قدره
تعلموا
ءاباؤكم
وغير
جهد
غرورا
فعلوه
بانفسهم
يومكم
خطوات
تقربوا
يبلغ
واوفوا
تزر
وازرة
منكرون
بيت
فنعم
تجعلوا
جانب
وعظاما
لمبعوثون
فجعلناهم
فكانوا
مصبحين
إناثا
وبدا
عسى
يقاتلوكم
ياتين
القبور
الابرار
الارائك
رايتهم
تبديلا
تسـلون
بالقول
ائمة
وعلما
تكتمون
فكانت
ولحم
يشتهون
الحميم
بلغت
لبنى
مرتين
بربك
تجعل
القتل
اعمىا
الفجر
اوتيتم
ياتوا
جزاؤهم
مثلهم
ويزيدهم
يعدكم
هاد
يجادلون
بالعباد
يقوم
منافع
ورفعنا
وبينك
إننا
ولعذاب
يشهد
ظننتم
ترى
شركاءى
شقاق
الانفس
لرءوف
يموت
هاجروا
يتوكلون
لعبرة
ينفق
رجلين
بالإيمان
جاهدوا
عملت
يصنعون
واشكروا
ليحكم
تؤمنون
وقاتلوا
والمنافقات
ورضوان
يخشىا
طغىا
كلها
ليغفر
يحل
الشفاعة
حمل
فتاب
مطهرة
رضى
اسمه
فهى
لدينا
حيا
بقدر
الرازقين
يتلون
يامريم
صراطا
انعم
بالإثم
والعدوان
يحلفون
الميعاد
الاخرىا
يعلموا
المهاد
ويقتلون
يامركم
الادبار
تصبروا
وحسن
يظنون
يكتمون
تحسبن
للذكر
واحدا
اتخذتم
والنصارىا
وملائكته
نصارىا
حضر
يااولى
سفر
نسائكم
اشهر
قلبه
كافة
اليتامىا
اجلهن
فريضة
تظلمون
سلف
إحدىاهما
الكبرىا
فاصبح
تاويل
لبئس
قميصه
والقينا
منيب
مباركا
فانبتنا
بلدة
تبع
فحق
يبدل
محيص
فذكر
صدرك
اهلكناها
دعوىاهم
ثقلت
لاملان
عنهما
سوءاتهما
اهبطوا
فعلوا
فاحشة
خالصة
ظهر
واستكبروا
بـاياته
ضعفا
تكسبون
حجاب
يعرفون
اهاؤلاء
يغشى
المعتدين
تفسدوا
خوفا
وطمعا
سحابا
نصرف
ولاكنى
واعلم
واغرقنا
تعدنا
رجس
وغضب
دابر
ناقة
ارض
بسوء
ائتنا
الرجفة
دارهم
فتولىا
لتاتون
جواب
وسع
توكلنا
يغنوا
عفوا
فاخذناهم
ليؤمنوا
جئتكم
فات
ياتوك
الغالبين
المقربين
وارجلكم
تاتينا
يهلك
والدم
كشفنا
فانتقمنا
غافلين
تجهلون
اغير
ابناءكم
بلاء
اربعين
تبت
واتخذ
جسدا
بعدى
ارحم
يهدون
يؤخذ
بالكتاب
ذريتهم
شهدنا
المبطلون
القصص
ءاذان
وذروا
ملكوت
علمها
لنفسى
مسنى
زوجها
إليها
تدعوهم
امثالكم
واعرض
فاستعذ
الجهر
يسجدون
فصلت
يسرون
ليبلوكم
ايكم
اذقنا
صنعوا
إماما
نرىاك
ارىاكم
يانوح
ينفعكم
باعيننا
مر
ياتيه
زوجين
سبق
موج
رحم
بعدا
صالح
اكن
يمسهم
تتولوا
غيركم
نجينا
لشىء
ياإبراهيم
لوطا
نريد
اوفوا
ضعيفا
بعزيز
مكانتكم
عامل
ظالمة
لاجل
تكلم
عطاء
ءاباؤهم
فاختلف
يضيع
بظلم
واهلها
خلقهم
وتواصوا
بالصبر
واجل
ادرى
فسيقولون
إفك
لينذر
استقاموا
بوالديه
اشكر
ذريتى
انذر
النذر
خلفه
ريح
صرفنا
ولوا
لشديد
بنعمة
يقيمون
لطيف
عزم
نتبع
محسن
يولج
ويولج
يجرى
صبار
يجزى
تدرى
غدا
مرضات
فرض
اسر
منكن
واغفر
والمنافقين
صالحين
وضرب
وكانت
رزقه
المسكين
المال
فيومئذ
راضية
جميلا
واخيه
تدعوا
ادبر
يخوضوا
نصب
ذلة
زينا
ءاتيكم
نودى
وسليمان
وزين
الملؤا
واولوا
اذلة
ارجع
رءاه
مستقرا
يختصمون
لصادقون
مكرا
ائنكم
فساء
مطر
البحرين
هاتوا
برهانكم
يقضى
العمى
بـاياتى
ينطقون
ينفخ
اعناقهم
وجعلنى
ءابائكم
علمكم
الجمعان
اغرقنا
هب
كرة
اخوهم
تشعرون
فتحا
هاهنا
نادمين
افرءيت
تدع
جناحك
واتقوه
سبلا
ءالهتكم
وللمؤمنين
ينقلب
امنتم
حاصبا
ينصركم
سويا
والافـدة
بماء
الاكبر
وعشيا
لتسكنوا
واختلاف
دعوة
القيم
شيعا
يميتكم
مشركين
مرد
فعليه
ولتبتغوا
ريحا
لبثوا
يغشىا
والانثىا
يرضىا
بيمينه
حسابا
ثبورا
ممنون
محمد
يضرب
اهلكناهم
عمله
اهتدوا
والصابرين
يؤتكم
هاانتم
عجبا
قدم
يدبر
شراب
وعذاب
لقاءنا
قائما
خلائف
عصيت
لبثت
ويعبدون
ينفعهم
يبغون
تغن
بالامس
تؤفكون
تحكمون
بعلمه
ينظر
نرينك
يستـخرون
لحق
تتلوا
امركم
وكنت
فسـل
الممترين
الرجس
يتوفىاكم
بضر
تزعمون
اكنة
فتحنا
نرسل
مبشرين
ومنذرين
بجهالة
ويرسل
لرب
احب
للذى
تخافون
ذريته
مبارك
والزيتون
فلنفسه
عمى
واقسموا
انها
وابصارهم
يوحى
افغير
بالمهتدين
فصل
يذهبكم
الحرث
يحكمون
بطون
مختلفا
وصىاكم
اجد
لغير
اضطر
واسعة
سيقول
يشهدون
وبالوالدين
قربىا
دينا
صدور
مختلف
يسـلون
بغلام
استطاعوا
عابدون
شيطان
وازواجهم
متقابلين
ءاباءهم
ونجيناه
ارىا
البنات
ليقولون
وإياكم
بالسوء
العداوة
والبغضاء
يرجوا
يتول
دياركم
حل
يحلون
ءاتيتموهن
انفقتم
اتىا
سميعا
بالنذر
فضة
خضر
اساور
تنزيلا
واصيلا
يحبون
نوحى
اردنا
تصفون
لبشر
العمر
بنا
الفرقان
رحمتنا
فاستجبنا
يحيىا
راجعون
المقربون
باسم
البصير
حملنا
علوا
لتبتغوا
حسيبا
احدهما
كريما
مسـولا
نفورا
بحمده
عظاما
صدوركم
يدعوكم
يعذبكم
احاط
طغيانا
ندعوا
كادوا
يزيد
ياتون
ظهيرا
نخيل
منع
جئنا
عقاب
اثنتين
يخفىا
قوى
وهامان
كذاب
ابناء
بربى
هلك
بالعشى
علقة
نكن
لرسول
البلد
يصلونها
بشيرا
للمشركين
يؤتون
طوعا
ارسلتم
شهد
دعا
حظ
ثمرات
يناديهم
فاتقون
الوانه
لحما
احياء
هدىاهم
فاحيا
يقدر
نعمته
يؤذن
يعظكم
بعهد
عاهدتم
باحسن
حيواة
القدس
بالكفر
حلالا
الميتة
سبح
ميثاقكم
الفتح
درجة
باب
اعدت
لكيلا
ويامرون
وإبراهيم
الإنجيل
اخى
كى
موعدا
افلح
تزكىا
وءامن
ياـادم
للتقوىا
فتربصوا
قرار
مكين
هنيـا
والمشركين
الإسلام
متم
وانفسكم
وءاية
افواههم
خلقناه
وامه
تسـلهم
سيقولون
الفائزون
سقر
جنود
نذيرا
بعث
الكلم
يعمر
استجابوا
وعلانية
اجورهم
إحدى
زكريا
غلام
المحراب
دونهم
مخلصا
اخاه
ثوابا
عهدا
فصيام
صدقة
تقدموا
بروح
شهر
المرء
رجيم
تكفروا
انتقام
يرزق
حرث
التوبة
اصابكم
صلصال
وءاتيناهم
واخر
ذنوبنا
اسلموا
وجد
نساء
يشترون
والاسباط
كفرا
تقبل
وماتوا
واعتصموا
وينهون
بغضب
ونعم
الرعب
الجاهلية
لإخوانهم
قاتلوا
وفضل
قياما
يسرنا
ابى
علمه
قاموا
ينقضون
بقرة
مسلمة
الـان
تقتلون
بكفرهم
واسمعوا
عاهدوا
ولبئس
لنعلم
الخوف
شعائر
اعتدىا
الشهر
هدىاكم
البيوت
يقاتلونكم
انتهوا
ءاتنا
تنكحوا
يؤاخذكم
ارادوا
طلقتم
ازكىا
يؤت
عام
اكلها
تبدوا
ويصدون
نبؤا
مقرنين
يحسبون
الهوىا
فلينظر
الماوىا
وبال
صعيدا
الكهف
وساءت
فعسىا
تستطيع
وكفرا
سببا
علام
الغيوب
ايحسب
ابيكم
يصلون
عقبى
وايديكم
مرضىا
تعدلوا
ميثاقهم
رسولنا
سماعون
بإذنى
بفاحشة
عدة
إخوانهن
يؤذون
مهينا
بهتانا
ونساء
يدخله
وهاجروا
القاعدين
رضوا
وءاخرون
يغلبوا
إخوة
يتق
المحصنات
ليوسف
وانبتنا
ونزلنا
والنخل
الخروج
وعيد
وجاءت
عنيد
معتد
لجهنم
خشى
بقلب
بسلام
نحى
وإلينا
بياتا
بعلم
منعك
المنظرين
مدحورا
تبعك
الناصحين
ربهما
تغفر
ومتاع
وفيها
لباسا
بالفحشاء
اتقولون
هدىا
وفريقا
ويحسبون
لعباده
تشركوا
يستقدمون
ياتينكم
نصيبهم
وشهدوا
دخلت
لعنت
يلج
نكلف
ونزعنا
غل
ويبغونها
تجعلنا
تستكبرون
لهوا
ولعبا
وغرتهم
بكتاب
والنجوم
مسخرات
والامر
تضرعا
ميت
فانزلنا
لنرىاك
خلفاء
فاتنا
اسماء
سميتموها
فانتظروا
المنتظرين
تمسوها
فياخذكم
تتخذون
الناقة
ابلغتكم
اتاتون
مطرا
تبخسوا
اشياءهم
وطائفة
ياشعيب
عدنا
لخاسرون
بدلنا
يطبع
فالقىا
عصاه
يده
للناظرين
لساحر
يخرجكم
ارضكم
فماذا
تامرون
واخاه
المدائن
حاشرين
لاجرا
وإنكم
وجاءو
بسحر
عصاك
تلقف
ءاذن
افرغ
نساءهم
واصبروا
والعاقبة
الرجز
فاغرقناهم
واورثنا
وتمت
يسومونكم
ويستحيون
نساءكم
مكانه
دكا
فخذ
وكن
الالواح
موعظة
الرشد
الغى
يجزون
يكلمهم
يهديهم
وراوا
اسفا
بئسما
اخذتهم
شئت
وإياى
وارحمنا
ويحل
اضرب
بعصاك
الحجر
الغمام
المن
والسلوىا
وادخلوا
رجزا
ولعلهم
ينهون
واخذنا
الصالحون
ياتهم
نضيع
واقع
ءاتيناكم
فاتبعه
يلحدون
فتعالى
نصرا
شركاءكم
نصركم
خذ
نزغ
بالغدو
والءاصال
عبادته
استغفروا
رزقها
معدودة
ضراء
فخور
كنز
وزينتها
شاهد
يعرضون
الفريقين
كاذبين
ملاقوا
مغرقون
سخروا
يخزيه
واهلك
بسم
جبل
عاصم
للقوم
احكم
فطرنى
مدرارا
واشهدوا
جبار
هود
فعقروها
تمتعوا
القوى
خيفة
ياويلتىا
البشرىا
فاسر
باهلك
سجيل
نفعل
استطعت
يجرمنكم
واستغفروا
وسلطان
قائم
ظلمناهم
ففى
تطغوا
تنصرون
واقم
عاملون
منتظرون
انذروا
ارونى
شرك
ووصينا
حملته
امه
اف
قبلى
يعرض
الهون
مكناهم
سمعهم
نصرهم
منذرين
بقادر
وربنا
يلبثوا
يبدئ
ورائهم
قرءان
ولىا
فبشره
عمد
ترونها
تميد
وبث
يشكر
تشرك
اناب
اقم
اصابك
كفره
سبعة
كلمات
يجحد
تكسب
بعضه
مؤمنات
تعتذروا
جاهد
كانتا
ونجنى
عمران
روحنا
وكتبه
بالواد
يعذب
عذابه
كالمهل
وتكون
حميما
يحافظون
مكرمون
مهطعين
خلقناهم
لقادرون
يلاقوا
الاجداث
وكتاب
لاهله
ءانست
حولها
كانها
وادخل
تسع
مبصرة
يوزعون
اتوا
امراة
تعلنون
تشهدون
لقوى
يرتد
تعبد
ظلمت
يفسدون
مهلك
ومكروا
وسلام
اصطفىا
وءاباؤنا
مبصرا
يهتدى
نشا
فقولا
فعلت
لمجنون
اتخذت
فالقوا
بعبادى
سيهدين
اجمعون
فلو
انؤمن
تنته
كذبون
المشحون
بمعذبين
فاهلكناهم
طلعها
وتذرون
فنجيناه
قلبك
لتكون
يستعجلون
وانذر
واخفض
انبئكم
يلقون
فرارا
جعلوا
سراجا
خسارا
فادخلوا
تذر
بيتى
وجعلناها
تكاد
الغيظ
خزنتها
يخسف
فستعلمون
امسك
وإنما
معين
مرفوعة
واكواب
وكفر
غلبت
ليظلمهم
فسبحان
ويخرج
يريكم
البرق
للدين
فرحون
ليكفروا
فرحوا
حقه
ءاتيتم
شركائكم
اجرموا
مصفرا
البعث
يستعتبون
ضربنا
والاولىا
يؤتى
فبشرهم
لقيتم
الرقاب
تضع
ويثبت
فاحبط
مولى
وانهار
للشاربين
يستمع
طبع
زادهم
فاعلم
لذنبك
نظر
فاولىا
طاعة
ادبارهم
يضربون
حسب
بسيماهم
المجاهدين
يضروا
ماتوا
تهنوا
لعب
ولهو
يبخل
الفقراء
لتعلموا
عدد
بالحيواة
وءاخر
ضره
يضرهم
مستهم
وجاءهم
وظن
اتىاها
كانما
الضلال
ظنا
كذبوك
عملكم
تهدى
مهتدين
نتوفينك
اتىاكم
وربى
يجمعون
شان
لكلمات
يخرصون
عندكم
ويحق
بكلماته
قبلة
ورزقناهم
إيمانها
كلهم
لنفس
تؤمن
انظروا
يمسسك
والنور
اجلا
وارسلنا
بايديهم
استهزئ
برسل
يفقهوه
ونكون
بدا
يخفون
ردوا
حياتنا
مبدل
يبعثهم
يحشرون
صم
يجعله
مبلسون
يصدفون
جهرة
تتفكرون
وعنده
ينفعنا
تتذكرون
هدينا
ونوحا
وايوب
ءابائهم
وذرياتهم
والحكم
والنبوة
قدروا
تقطع
تقدير
فصلنا
اعناب
ثمره
فعليها
جعلناك
حفيظا
فينبئهم
والجن
صدره
يامعشر
بعضنا
حرمت
متشابها
ثمانية
البقر
باغ
تتبعون
تشهد
اهواء
فاتبعوه
لكنا
ينبئهم
شريك
ورفع
لواقع
يفتنون
فراغ
فاخذناه
الصاعقة
فتول
تنفع
القوة
اهم
وعندهم
قاصرات
الطرف
مكنون
قائل
جعلناها
البطون
الكرب
شيعته
ستجدنى
الرءيا
الحوت
فكفروا
سبيلى
تسرون
اسوة
وإليك
المقسطين
يتولهم
حكم
فاتكم
ايديهن
فجعلناه
شاكرا
ويخافون
مسكينا
شكورا
سندس
وإستبرق
لحكم
العاجلة
ويذرون
اوحىا
يره
شاعر
فاعبدون
ارتضىا
فذالك
مت
ذائقة
بذكر
متعنا
وءاباءهم
تظلم
عابدين
يقال
يضركم
حافظين
ومثلهم
وذا
الغم
فردا
الوارثين
خاشعين
كتبنا
لعله
الميمنة
المشـمة
وقليل
وفاكهة
لغوا
قيلا
الضالون
شجر
النشاة
حطاما
ومتاعا
وجعلناه
دونى
فلها
اقرا
نبعث
الذل
خطـا
وساء
ليذكروا
السبع
حليما
مسحورا
ضربوا
فضلوا
تحويلا
بالناس
الاموال
يعدهم
فتيلا
خليلا
وقرءان
مخرج
انعمنا
تاتى
ابعث
كيدهم
طيرا
يلقى
واق
اقتلوا
مقتا
وعند
الاسباب
القرار
الغفار
مكروا
اللعنة
بناء
ورزقكم
جاءنى
الاغلال
المتكبرين
حاجة
وعليها
واشد
سنت
يضحكون
مروا
انقلبوا
اهلهم
اسفل
بالدين
العسر
الكريم
تطلع
وويل
يومين
فوقها
وقدر
امرها
اعرضوا
صاعقة
جاءوها
ولنجزينهم
اقدامنا
تحزنوا
وبينه
يلقىاها
انك
يلقىا
لقالوا
اظن
يتبين
ومنافع
حلية
تعدوا
يدخلونها
ظلمهم
ليبين
يسجد
ويجعلون
ظل
كظيم
يؤخرهم
السنتهم
يستون
اينما
الحر
يتم
وجئنا
والمنكر
تشتروا
روح
الكاذبون
وقلبه
رغدا
لباس
الخنزير
يعرج
لتؤمنوا
ارجعوا
فدية
اعلموا
بينا
والشهداء
يبخلون
الحديد
ينصره
وقفينا
اتبعوه
رضوان
لئلا
يقدرون
والسماوات
وهل
تسعىا
عقدة
امك
ادلكم
تقر
جئناك
ارضنا
فاجعل
خاب
النجوىا
القىا
يمينك
الايمن
اردتم
ولاكنا
سولت
وانظر
يحمل
القيوم
تعجل
ابىا
بالصلواة
واصطبر
الصحف
ءاياتك
امروا
ومبشرا
نوره
ودين
ليظهره
المشركون
باموالكم
ومساكن
واخرىا
الحواريون
سدا
واضرب
ياليت
جميع
واعناب
وفجرنا
تنبت
ارجلهم
فاستبقوا
العظام
انصرنى
انشانا
اجلها
وقلوبهم
ينطق
اعقابكم
نفخ
سخريا
يدع
برهان
واستكبر
للبشر
والكافرون
ويزكيهم
ويعلمهم
وءاخرين
البيع
قضيت
وابتغوا
مثنىا
يمسك
يكذبوك
ومكر
ويات
الظل
شقيا
فخرج
فاوحىا
تقيا
جبارا
بالرحمان
نسيا
المهد
دمت
عليا
إسماعيل
الشهوات
اولا
وخير
نسائهم
امهاتهم
فتحرير
فاقيموا
فصدوا
القدر
سيعلمون
يداه
قتلت
الجوار
لقول
بقول
ياعباد
ظلل
زرعا
يتوكل
المتوكلون
ومثله
ووضع
ابوابها
العاملين
الجمع
تفرقوا
اعمالنا
حجة
يجمع
يدريك
لعل
نؤته
ياذن
مشفقين
ويعفوا
كبائر
لحافظون
حمإ
مسنون
وهب
الوهاب
جامع
كداب
بنصره
حسن
يامرون
اياما
معدودات
امدا
وءال
بعضها
عندها
يصلى
الطين
عيسىا
نشرك
اربابا
يضلون
اوفىا
خلاق
والنبين
نفرق
يردوكم
نتلوها
الانبياء
عصوا
يعتدون
ودوا
الن
بشرىا
النصر
حسبتم
عقبيه
التقى
ليجعل
قتلتم
غالب
لنبى
وماوىاه
للإيمان
حسبنا
حظا
يحسبن
لانفسهم
فلكم
اغنياء
فاستجاب
تقلب
الداع
كسب
الميزان
فان
إنس
جنتان
توابا
بالكافرين
يوصل
تبدون
كافر
والصلواة
كلام
يكفروا
تسـلوا
اجره
النصارىا
مساجد
اتبعت
كسبتم
ويكون
فول
شطر
ويعلمكم
يقتل
بهما
ومثل
بطونهم
وءاتى
بإحسان
والاقربين
بعدما
الصيام
مريضا
تعتدوا
واقتلوهم
راسه
ءاباءكم
سعىا
تكرهوا
الخمر
والميسر
فإخوانكم
المحيض
باللغو
يقيما
فامسكوهن
النكاح
تمسوهن
تعفوا
ملكه
بيع
يشفع
عروشها
وابل
ضعفين
ويكفر
للفقراء
وحرم
كاتب
واقوم
تخفوه
يعلمهم
البعيد
تهوى
بذالك
منتقمون
مصر
صحف
افاء
وللرسول
واموالهم
ورضوانا
جزاؤا
عددا
يظهروا
كلبهم
نسيت
واسمع
تريد
ودخل
فانطلقا
السفينة
نكرا
القرنين
مكنا
ووجد
يكادون
جمعا
يتخذوا
معاجزين
رجز
نذقه
فاعرضوا
لعلىا
تعجبك
تستغفر
المولىا
وذوقوا
بهيمة
فكانما
فإنها
ويستعجلونك
تمنىا
يزال
مدخلا
واعبدوا
ليكون
وليعلمن
عاما
وثمودا
حرما
فجعله
ايمان
مباركة
القارعة
بقوم
تصيبهم
الصيد
والمحصنات
يحرفون
مواضعه
يتقبل
فسادا
كفارة
يصيبهم
دائرة
جاءوكم
واكلهم
يد
يتوبون
ضربتم
ياعيسى
نشورا
انزله
يبيتون
يعص
واولادكم
والمهاجرين
ميثاقا
غليظا
تروها
مبينة
شاهدا
بهن
وإثما
فوزا
ويتوب
مصيرا
المخلفون
مغانم
فانزل
سكينته
عهدهم
فقاتلوا
انفروا
خالدا
استغفر
اسس
ويريد
يهاجروا
فتبينوا
فاصلحوا
يضعن
مبينات
يرمون
اربع
عصبة
زينتهن
دخلتم
غنيا
الوالدان
والاقربون
السدس
نصف
ويريدون
وقولهم
الاحاديث
الذئب
دبر
بتاويله
كيل
جزاؤه
الحاقة
المجيد
عجيب
رجع
ينظروا
بنيناها
وزيناها
مددناها
بهيج
للعباد
الرس
الايكة
الاول
ونعلم
حبل
لديه
رقيب
عتيد
الوعيد
فكشفنا
حديد
قرينه
مناع
للخير
الشديد
مزيد
وازلفت
ادخلوها
ولدينا
بطشا
لذكرىا
قلب
مسنا
لغوب
طلوع
وقبل
فسبحه
ونميت
تشقق
سراعا
حشر
بالقرءان
مكناكم
معايش
تسجد
خلقتنى
وخلقته
الصاغرين
اغويتنى
اسكن
وزوجك
فكلا
شئتما
تقربا
فتكونا
فوسوس
تكونا
بدت
وطفقا
يخصفان
ورق
واقل
قالا
انفسنا
يوارى
يرىاكم
مسجد
وادعوه
تسرفوا
والطيبات
الفواحش
بطن
والبغى
يقصون
ينالهم
اختها
لهاذا
اورثتموها
وجدتم
فاذن
مؤذن
الاعراف
بسيمىاهم
ونادوا
يدخلوها
تلقاء
اقسمتم
تحزنون
افيضوا
فصلناه
شفعاء
نرد
وخفية
إصلاحها
نخرج
نباته
ابلغكم
اوعجبتم
لينذركم
سفاهة
فذروها
قصورا
وتنحتون
اتعلمون
مرسل
ياصالح
ونصحت
سبقكم
شهوة
مسرفون
قريتكم
يتطهرون
تقعدوا
فاصبروا
لتعودن
ملتنا
نجىانا
قومنا
بالباساء
افامن
نائمون
ضحى
افامنوا
يرثون
فظلموا
يافرعون
ببينة
ثعبان
ونزع
ارجه
وارسل
تلقى
نكون
الق
يافكون
والقى
لاقطعن
منقلبون
وتوفنا
استعينوا
جئتنا
عدوكم
ونقص
الطوفان
ياموسى
ينكثون
يعرشون
وجاوزنا
ببنى
وباطل
انجيناكم
بعشر
ميقات
لميقاتنا
ارنى
ترىانى
الجبل
تجلىا
وخر
وكتبنا
وتفصيلا
ساوريكم
يتخذوه
عجلا
خوار
غضبان
واخذ
تجعلنى
سبعين
تضل
ولينا
وسعت
الامى
الخبائث
وبه
وقطعناهم
امما
اثنتا
مشربهم
وظللنا
ظلمونا
اسكنوا
حطة
نغفر
فبدل
حاضرة
معذبهم
انجينا
عتوا
قردة
خاسـين
تاذن
فخلف
خلف
الادنىا
والدار
المصلحين
الغاوين
فمثله
يلهث
كالانعام
الغافلون
فادعوه
سيجزون
سنستدرجهم
واملى
كيدى
متين
يتفكروا
اقترب
مرسىاها
تاتيكم
وبشير
حملت
حملا
ءاتىاهما
فليستجيبوا
يسمعوا
وترىاهم
العفو
ينزغنك
طائف
تذكروا
وإخوانهم
تاتهم
قرئ
فاستمعوا
الغافلين
لدن
ويؤت
ثيابهم
مبعوثون
اخرنا
اذقناه
مسته
فلعلك
فالنار
الاشهاد
معجزين
الاخسرون
يستويان
وءاتىانى
فعميت
بطارد
ينصرنى
اعينكم
يؤتيهم
افتريته
فعلى
واوحى
تبتئس
ووحينا
تخاطبنى
وفار
التنور
احمل
الموج
ابنى
اهلى
وإلا
اشهد
ويستخلف
وعصوا
عادا
تدعونا
بالبشرىا
بعجل
تصل
وامراته
بإسحاق
عجوز
شيخا
مجيد
سىء
وضاق
ذرعا
يهرعون
بناتى
اطهر
تخزون
ضيفى
يالوط
يصلوا
بقطع
يلتفت
امراتك
موعدهم
الصبح
عاليها
سافلها
منضود
مسومة
ببعيد
المكيال
بحفيظ
اموالنا
لانت
انيب
يصيبكم
وراءكم
كاذب
بعدت
فاتبعوا
ءالهتهم
زفير
دامت
فعال
يذهبن
ليهلك
مصلحون
يزالون
فؤادك
فاعبده
يستجيب
بعبادتهم
تملكون
تفيضون
وشهد
فـامن
سبقونا
يهتدوا
لسانا
للمحسنين
وفصاله
شهرا
اوزعنى
نعمتك
والدى
ترضىاه
راوه
بامر
سمعا
افـدتهم
حولكم
وصرفنا
قربانا
إفكهم
نفرا
ياقومنا
طريق
داعى
صبر
بلاغ
نقموا
فتنوا
يتوبوا
وللءاخرة
ولسوف
يتيما
ووجدك
فهدىا
مستكبرا
يسمعها
والقىا
لقمان
وهن
جاهداك
تطعهما
فانبئكم
خردل
تمش
مرحا
مختال
الاصوات
تروا
ظاهرة
منير
استمسك
بالعروة
الوثقىا
بنعمت
غشيهم
نجىاهم
مقتصد
مولود
تغرنكم
يغرنكم
الغيث
باى
تموت
تبتغى
ازواجك
ازواجه
تظاهرا
مولىاه
وجبريل
ظهير
قانتات
وقودها
والحجارة
شداد
ويفعلون
يؤمرون
توبة
ويدخلكم
نورهم
وبايمانهم
واغلظ
بيتا
احصنت
فرجها
فنفخنا
بكلمات
حجر
الاوتاد
ابتلىاه
والملك
وجاىء
بجهنم
وانىا
دافع
والروح
مقداره
خمسين
كالعهن
وصاحبته
وجمع
المصلين
للسائل
والمحروم
لفروجهم
حافظون
ملومين
ابتغىا
العادون
لاماناتهم
وعهدهم
راعون
فمال
المشارق
نبدل
بمسبوقين
ويلعبوا
ترهقهم
بخبر
تصطلون
جاءها
وسبحان
والق
رءاها
تهتز
مدبرا
يعقب
جيبك
واوتينا
واد
النمل
برحمتك
تحط
بنبإ
ولها
عرش
للشمس
فصدهم
تخفون
تعلوا
واتونى
افتونى
اعزة
تفرحون
بجنود
صاغرون
ياتينى
ءاتيك
اكفر
شكر
قبلها
طائركم
تسعة
يصلحون
لوليه
فتلك
بيوتهم
وانجينا
ءالله
حدائق
قرارا
خلالها
انهارا
ائنا
ضيق
يقص
لهدى
فتوكل
ضلالتهم
نحشر
ففزع
داخرين
السحاب
فزع
ءامنون
طسم
لعلك
باخع
ننزل
محدث
انباؤا
ائت
صدرى
لسانى
ذنب
فاخاف
موقنين
رسولكم
غيرى
وابعث
فجمع
لفرعون
ائن
ملقون
حبالهم
وعصيهم
فالقى
لكبيركم
ولاصلبنكم
خطايانا
متبعون
ومقام
واورثناها
مشرقين
فاوحينا
اصناما
عاكفين
يهدين
والحقنى
بالصالحين
اتى
سليم
وبرزت
ينتصرون
لتكونن
الباقين
بطشتم
جبارين
امدكم
وزروع
ونخل
المسحرين
نجنى
عجوزا
دمرنا
لـيكة
وزنوا
بالقسطاس
بلسان
عربى
زبر
فيقولوا
افبعذابنا
افاك
وسيعلم
ويؤخركم
يؤخر
دعوتهم
اصابعهم
استكبارا
باموال
طباقا
نباتا
يعيدكم
فجاجا
تذرن
ودا
تزد
كفارا
ولوالدى
دخل
بمصابيح
فوج
نسمع
بذنبهم
لاصحاب
قولكم
اللطيف
النشور
تمور
صافات
يمسكهن
ذراكم
يجير
وعليه
غورا
حامية
جوع
عالية
مصفوفة
الإبل
فيعذبه
بضع
ظاهرا
وجاءتهم
اساـوا
شركائهم
بشركائهم
السنتكم
دعاكم
قانتون
المثل
فاقم
فطر
تبديل
لخلق
منيبين
فرقوا
فتمتعوا
والمسكين
ربا
زكواة
ايدى
يصدعون
فجاءوهم
فتثير
الودق
خلاله
لمحى
والإيمان
ولاكنكم
معذرتهم
جئتهم
سعيكم
اعطىا
واتقىا
بالحسنىا
فسنيسره
لليسرىا
يصلىاها
الاشقى
يتزكىا
لاحد
تجزىا
انشقت
واذنت
لربها
وحقت
مسرورا
ظهره
لتسـلن
بالهم
امثالهم
فضرب
الحرب
ويدخلهم
كرهوا
امثالها
ناصر
لذة
فقطع
عسيتم
وتقطعوا
ارحامكم
يتدبرون
وادبارهم
وكرهوا
رضوانه
ولنبلونكم
اخباركم
تبطلوا
الاعلون
اجوركم
يسـلكم
فمنكم
منازل
السنين
والحساب
اختلاف
بالخير
دعانا
للمسرفين
جعلناكم
بدله
اسرع
بريح
وفرحوا
عاصف
كماء
فاختلط
اخذت
نهارا
فجعلناها
حصيدا
نحشرهم
شركاؤهم
إيانا
لغافلين
مولىاهم
تصرفون
فسقوا
يفترىا
تصديق
وتفصيل
بسورة
بالمفسدين
فإلينا
رسولهم
يستعجل
ءالـان
الندامة
وشفاء
تفترون
شهودا
يعزب
اصغر
يفلحون
مقامى
فاجمعوا
سالتكم
الكبرياء
جئتم
يصلح
ءاتيت
ليضلوا
سبيلك
فاتبعهم
بنوا
بوانا
يقرءون
يونس
ننجى
دينى
كاشف
تمترون
نمكن
وانشانا
قرنا
لجعلناه
يلبسون
فحاق
ليجمعنكم
سكن
يطعم
القاهر
يعرفونه
يجادلونك
يهلكون
وقفوا
ياليتنا
نكذب
بمبعوثين
فرطنا
يحملون
اوزارهم
يزرون
واوذوا
نصرنا
سلما
قادر
يشإ
ارءيتكم
وتنسون
يتضرعون
قست
اخذناهم
والحمد
سمعكم
وختم
بالغدواة
والعشى
باعلم
فانه
نهيت
ضللت
المهتدين
يعلمها
تسقط
بالنهار
ينبئكم
ينجيكم
نبإ
اقيموا
قوله
ارىاك
نرى
كوكبا
افل
وجهى
اشركتم
فاى
الامن
نرفع
وزكريا
ويحيىا
واليسع
ويونس
ليسوا
ذرهم
جئتمونا
شركاؤا
فالق
سكنا
حسبانا
خضرا
النخل
دانية
والرمان
متشابه
اثمر
بنين
بديع
صاحبة
ابصر
وليقولوا
عملهم
ليؤمنن
قبلا
زخرف
افـدة
لكلماته
يضلوك
اومن
رسالته
سيصيب
يهديه
للإسلام
يضله
ضيقا
حرجا
يصعد
وليهم
اولياؤهم
استمتع
اجلت
وينذرونكم
لءات
ذرا
بزعمهم
يصل
وانعام
ظهورها
افتراء
سيجزيهم
ازواجنا
ميتة
انشا
معروشات
اكله
ءالذكرين
اشتملت
ارحام
يطعمه
لحم
جزيناهم
ذاقوا
لهدىاكم
هلم
شهداءكم
شهدوا
اتل
إملاق
قبلنا
يجزىا
هدىانى
قيما
يؤفك
غمرة
ساهون
يستغفرون
تنطقون
ضيف
المكرمين
فاوجس
وجهها
عقيم
خطبكم
فنبذناهم
مليم
قيام
طاغون
بزينة
الكواكب
وحفظا
الملإ
ويقذفون
شهاب
فاستفتهم
ويسخرون
اوءاباؤنا
داخرون
زجرة
واقبل
طاغين
مشتركون
بالمجرمين
فواكه
يطاف
ينزفون
كانهن
بيض
فاقبل
قرين
اءنك
المصدقين
فاطلع
فرءاه
كدت
لكنت
المحضرين
موتتنا
فليعمل
اذالك
الزقوم
رءوس
لءاكلون
فمالـون
لإلى
ضالين
لإبراهيم
ظنكم
سقيم
ضربا
باليمين
اتعبدون
ابنوا
بنيانا
فالقوه
الاسفلين
تؤمر
وناديناه
ذريتهما
مننا
وقومهما
الخالقين
لمحضرون
بطنه
بالعراء
البنون
بينه
نسبا
فإنكم
وابصر
وعدوكم
بالمودة
جهادا
وابتغاء
كفرنا
ينهىاكم
قاتلوكم
تولوهم
وءاتوهم
تنكحوهن
وسـلوا
اولادهن
يئسوا
يئس
الدهر
مزاجها
يشرب
تفجيرا
يوفون
حبه
نخاف
نضرة
قطوفها
قواريرا
تقديرا
كاسا
ويطوف
ولدان
مخلدون
منثورا
ثياب
شرابا
طهورا
مشكورا
طويلا
وراءهم
ثقيلا
وشددنا
تشاءون
يصدر
اشتاتا
شرا
اضغاث
احلام
افهم
فسـلوا
جعلناهم
لاعبين
نتخذ
ير
حى
سقفا
فلك
افإين
بالشر
يتخذونك
اهاذا
عجل
ناتى
ننقصها
اطرافها
اتينا
عالمين
عاكفون
فجعلهم
بـالهتنا
ءانت
كبيرهم
حرقوه
بردا
وسلاما
نافلة
بامرنا
وإقام
وإيتاء
شاهدين
يسبحن
وعلمناه
باسكم
ولسليمان
الكفل
فنادىا
والتى
امتكم
فتحت
ياجوج
وماجوج
ينسلون
واقترب
يرثها
اقريب
المستعان
وقعت
الواقعة
كاذبة
هباء
والسابقون
ثلة
يطوف
اللؤلؤ
سدر
وظل
اترابا
بارد
فشاربون
تمنون
الخالقون
قدرنا
محرومون
تشربون
وتجعلون
جحيم
مالك
اسرىا
وقضينا
عبادا
خلال
وجعلناكم
احسنتم
تتبيرا
يرحمكم
ويبشر
نهلك
تدميرا
بذنوب
مذموما
وسعىا
سعيهم
تفضيلا
فتقعد
صغيرا
لربه
مغلولة
ملوما
قتلهم
العهد
تاويلا
طولا
فتلقىا
بالبنين
يزيدهم
قرات
بينك
حجابا
نجوىا
ورفاتا
جديدا
وتظنون
لعبادى
زبورا
كشف
الوسيلة
مسطورا
بالءايات
والاولاد
وعدهم
يزجى
مسكم
تارة
وفضلناهم
تركن
مقاما
شفاء
ونـا
بجانبه
بمثله
فابىا
المهتد
زدناهم
لاظنك
فاراد
وبالحق
مبشرا
للاذقان
يبكون
تجهر
وابتغ
الطول
تقلبهم
ليدحضوا
ويستغفرون
وقهم
صلح
ينادون
بانه
ينيب
فادعوا
الدرجات
وانذرهم
الءازفة
الحناجر
خائنة
الاعين
تخفى
وءاثارا
وقارون
يظهر
عذت
متكبر
إيمانه
كاذبا
مسرف
ظاهرين
الرشاد
ياهامان
صرحا
ابلغ
لاظنه
وصد
يرزقون
ادعوكم
تدعوننى
الضعفاؤا
تبعا
مغنون
العباد
والإبكار
لءاتية
وصوركم
فاحسن
صوركم
فتبارك
طفلا
لتبلغوا
اشدكم
لتكونوا
يتوفىا
ولتبلغوا
يسحبون
قصصنا
وخسر
تحملون
ويريكم
يظن
الفجار
سجين
مرقوم
تعرف
يسقون
لضالون
البحار
خلقك
كراما
تملك
الحطمة
مؤصدة
وقر
فاستقيموا
للسائلين
قالتا
واوحىا
لانزل
صرصرا
يحشر
فاصبحتم
اسوا
ارنا
تستوى
ادفع
عداوة
واسجدوا
خلقهن
اهتزت
وربت
احياها
اساء
ولنذيقنهم
يكف
تعالىا
خصيم
بلد
والخيل
وزينة
والاعناب
لتاكلوا
طريا
تلبسونها
مواخر
وانهارا
تحصوها
اموات
مستكبرون
كاملة
بنيانهم
القواعد
تتوفىاهم
ظالمى
ولدار
فاصابهم
واجتنبوا
فسيروا
لنبوئنهم
ولاجر
والزبر
لتبين
ياخذهم
إلاهين
فإياى
فارهبون
بالانثىا
مسودا
يؤاخذ
بظلمهم
نسقيكم
الشجر
سبل
بطونها
ارذل
لكى